//러시아어
var Russian1=[
	"Выполните практическое упражнение опираясь на пример."
]
var Russian2=[
	"Выполните практическое упражнение опираясь на пример."
]
var Russian3=[
	"Выполните практическое упражнение опираясь на пример."
]
var Russian4=[
	"Выполните практическое упражнение опираясь на пример."
]
var Russian5=[
	"Выполните практическое упражнение опираясь на пример."
]
var Russian6=[
	"Выполните практическое упражнение опираясь на пример."
]
var Russian7=[
	"Выполните практическое упражнение опираясь на пример."
]
var Russian8=[
	"Выполните практическое упражнение опираясь на пример.",
]
var Russian9=[
	"Выполните практическое упражнение опираясь на пример."
]
var Russian10=[
	"Выполните практическое упражнение опираясь на пример."
]
var Russian11=[
	"Выполните практическое упражнение опираясь на пример."
]
var Russian12=[
	"Выполните практическое упражнение опираясь на пример."
]
//러시아어