//러시아어
var Russian1=[
	"Выберите O, если следующее предложение совпадает с предыдущим диалогом, или X, если оно отличается."
]
var Russian2=[
	"Выберите O, если следующее предложение совпадает с предыдущим диалогом, или X, если оно отличается."
]
var Russian3=[
	"Выберите O, если следующее предложение совпадает с предыдущим диалогом, или X, если оно отличается."
]
var Russian4=[
	"Выберите O, если следующее предложение совпадает с предыдущим диалогом, или X, если оно отличается."
]
var Russian5=[
	"Выберите O, если следующее предложение совпадает с предыдущим диалогом, или X, если оно отличается."
]
var Russian6=[
	"Выберите O, если следующее предложение совпадает с предыдущим диалогом, или X, если оно отличается."
]
var Russian7=[
	"Выберите O, если следующее предложение совпадает с предыдущим диалогом, или X, если оно отличается."
]
var Russian8=[
	"Выберите O, если следующее предложение совпадает с предыдущим диалогом, или X, если оно отличается.",
]
var Russian9=[
	"Выберите O, если следующее предложение совпадает с предыдущим диалогом, или X, если оно отличается."
]
var Russian10=[
	"Выберите O, если следующее предложение совпадает с предыдущим диалогом, или X, если оно отличается."
]
var Russian11=[
	"Выберите O, если следующее предложение совпадает с предыдущим диалогом, или X, если оно отличается."
]
var Russian12=[
	"Выберите O, если следующее предложение совпадает с предыдущим диалогом, или X, если оно отличается."
]
//러시아어