//크메르어
var Cambodian1=[
	"សូមមើលរូបភាព និងបំពេញប្រយោគ។"
]
var Cambodian2=[
	"សូមមើលរូបភាព និងបំពេញប្រយោគ។"
]
var Cambodian3=[
	"សូមមើលរូបភាព និងបំពេញប្រយោគ។"
]
var Cambodian4=[
	"សូមមើលរូបភាព និងបំពេញប្រយោគ។"
]
var Cambodian5=[
	"សូមមើលរូបភាព និងបំពេញប្រយោគ។"
]
var Cambodian6=[
	"សូមមើលរូបភាព និងបំពេញប្រយោគ។"
]
var Cambodian7=[
	"សូមមើលរូបភាព និងបំពេញប្រយោគ។"
]
var Cambodian8=[
	"សូមមើលរូបភាព និងបំពេញប្រយោគ។"
]
var Cambodian9=[
	"페이지9 ???????????? “ㅏ” ??? “ㅓ”",
]
var Cambodian10=[
	"페이지10 ???????????? “ㅏ” ??? “ㅓ”"
]
var Cambodian11=[
	"페이지11 ???????????? “ㅏ” ??? “ㅓ”"
]
var Cambodian12=[
	"페이지12 ???????????? “ㅏ” ??? “ㅓ”"
]
//크메르어